{"meta":{"title":"무툰 \"비공식\" 블로그","subtitle":"인생 웹툰과 만화","description":"무툰 \"비공식\" 블로그 - 인생 웹툰과 만화","author":"mootoon_admin","url":"https://mootoon.microhow.com"},"pages":[{"title":"","date":"2018-02-20T19:00:21.567Z","updated":"2018-02-05T09:01:22.000Z","comments":true,"path":"404.html","permalink":"https://mootoon.microhow.com/404.html","excerpt":"","text":"Oops! page not found!","raw":null,"content":null}],"posts":[{"title":"극장판 또봇- 로봇군단의 습격 [추석특선영화] 극장판 또봇- 로봇군단...","slug":"극장판-또봇-로봇군단의-습격-추석특선영화-극장판-또봇-로봇군단","date":"2017-11-11T15:00:00.000Z","updated":"2018-02-20T19:00:28.303Z","comments":true,"path":"2017/11/12/극장판-또봇-로봇군단의-습격-추석특선영화-극장판-또봇-로봇군단/","link":"","permalink":"https://mootoon.microhow.com/2017/11/12/극장판-또봇-로봇군단의-습격-추석특선영화-극장판-또봇-로봇군단/","excerpt":"\n\n","text":"[추석특선영화] 극장판 또봇: 로봇군단의 습격 태권K는 이렇게 태어났다 극장판 또봇: 로봇군단의 습격 3일 오후 12시 10분 KBS1에서 방영되는 '극장판 또봇: 로봇군단의 습격'은 지난 4월 개봉한 첫 '또봇' 극장판이다. 시리즈 최초 극장판답게 TV 시리즈와는 차원이 다른 볼거리를 제공한다. 인간을 로봇의 부품으로 만들려는... ‘극장판 또봇:로봇군단의 습격’ 오늘(15일)부터 안방에서도 즐긴다…IPTV·VOD 서비스 오픈 극장판 또봇: 로봇군단의 습격 [] ?변신로봇 또봇의 첫번째 극장판 ‘극장판 또봇:로봇군단의 습격’(제작:리트로봇/제공:CJ E&M)이 IPTV와 디지털 케이블 VOD서비스를 오늘(15일)부터 시작한다고 전했다. ? 서비스 진행 플랫폼은 SK btv, KT Olleh TV... [영화공감] 5월은 푸르구나, 보스 베이비·스머프…어린이날엔 이 영화 극장판 또봇: 로봇군단의 습격 (왼쪽부터) 김미혜 작가, 고동우 감독, 이달 감독 및 성우진.(뉴스컬처) ? ? ⓒ 사진=CJE&M 어린이 날 최고의 기대작 ‘극장판 또봇: 로봇군단의 습격’이 지난 22일 특별 언론, VIP 시사회를 폭발적인 호응 속에 마쳤다.... 극장판 또봇:로봇 군단의 습격 시리즈 첫 극장판, 이색 설정과 역대급 스케일 극장판 또봇: 로봇군단의 습격 대한민국 대표 캐릭터 또봇? 또봇의 첫 극장판 애니메이션 '극장판 또봇:로봇 군단의 습격'(감독 이달)이 TV에서 보지 못한 새로운 이야기로 4월 27일 관객을 찾는다. 지난 2009년 완구 출시 이후 변신로봇 장르의 대표 주자로... 극장판 또봇:로봇 군단의 습격 열차 추돌 사고 막는 또봇 활약 영상 극장판 또봇: 로봇군단의 습격 애니메이션 영화 '극장판 또봇:로봇 군단의 습격'(감독 이달) 측이 또봇의 활약 영상을 14일 공개했다. 이날 공개된 영상은 영화의 오프닝 장면으로 빠른 속도로 승강장을 지나치는 열차와 불안감에 떨고 있는 시민들의... [스페셜] 가족에 변신로봇 끼얹기 - 극장판 또봇: 로봇군단의 습격 감독 이달, 고동우 / 제작연도 2017년 / 상영시간 80분 / 개봉 4월 27일 어른들이 봐도 재미있다. 흔히 잘 만든 애니메이션을 칭찬할 때 자주 붙는 수식어다. 가만히 생각해보면 이상한 말이다.... ‘극장판 또봇: 로봇군단의 습격’ 스틸 공개, 악당 로봇의 정체 극장판 또봇: 로봇군단의 습격 [티브이데일리 영화 ‘극장판 또봇: 로봇군단의 습격’의 악당 로봇 M보스의 정체가 베일을 벗었다. ‘극장판 또봇: 로봇군단의 습격’(감독 이달?제작 레트로봇) 제작진이 18일 영화 속 명장면을 담은 스틸을 공개했다.... sns 신고 저작자표시 제주도로 여행을 떠난 아빠 ‘도운’과 쌍둥이 형제 ‘하나’와 ‘두리’.즐거운 시간도 잠시, 일을 하겠다며 떠난 아빠에 서운함을 느낀다.한편, 제주도는 정체불명의 로봇군단에게 습격을 받고,이를 구하고자 나선 또봇과 친구들은 악당 로봇이 되어 공격해오는 아빠와 마주하게 되는데…!인간을 로봇으로 만들려는 악당의 음모에 맞서 아빠를 구하라! About movie 1.국내 1위 이어 대만, 프랑스 등 전세계 강타!신한류 열풍 이끈 대한민국 대표 변신로봇 또봇! 시리즈 최초 극장판 출격!2009년 완구 출시 이후 변신로봇 장르의 폭발적 인기를 이끌어 온 ‘또봇’이 시리즈 최초 극장판 으로 돌아온다. ‘또봇’은 어린이들이 좋아하는 자동차와 로봇을 결합해 큰 사랑을 받은 컨텐츠로, 파일럿이라 불리는 주인공들이 또봇과 친구가 되어 펼치는 모험과 대결을 그린 작품.어린이들의 취향을 제대로 저격한 ‘또봇’은 출시 이듬해 TV시리즈 방영을 시작, ‘또통령’ 등 수많은 유행어를 양산하며 폭발적 인기를 얻은 것은 물론, 어린이 날과 크리스마스 등 주요 완구 판매 시즌 이례적인 품귀현상을 일으키며 매출 순위 1위를 기록하는 기염을 토했다. 이어 2010년 4월 12일 첫 방영을 시작한 TV시리즈 또한 시청률 1위에 등극한 데 이어 2013년부터는 고퀄리티 뮤지컬로 재탄생해 [변신자동차 또봇: 아빠의 노래], [변신자동차 또봇: 미션게임], [또봇 태권 K와 시간탐험대] 등 다양한 공연으로 전국 곳곳을 누비며 대한민국을 강타했다. 이러한 인기에 힘입어 2015년에는 대만, 중국, 프랑스 등 아시아 및 유럽 국가로 진출해 대만에서는 완구 품절 사태를 이어가는 등 전세계 가족 관객들의 사랑을 받으며 신한류 열풍을 주도하기도. 뿐만 아니라 어린이 전문 웹툰 서비스 플랫폼 ‘아이나무툰’에서는 작년부터 [변신자동차 또봇: 제로이야기] 연재를 시작, TV시리즈에서는 볼 수 없었던 새로운 이야기로 온라인을 강타하며 한계가 없는 컨텐츠의 높은 위상을 입증하고 있다.이처럼 어린이 완구, TV애니메이션, 뮤지컬, 웹툰 등 다양한 OSMU 컨텐츠로 확산되며 전세계적으로 큰 사랑을 받아온 ‘또봇’이 드디어 사상 첫 극장판으로 돌아온다. 영화 이 바로 그 주인공. 업그레이드 된 스케일과 탄탄한 스토리로 이목을 집중시키고 있는 이번 작품이 관련 업계를 휩쓴 최강자다운 면모로 얼마만큼의 흥행을 일궈낼 수 있을지 귀추가 주목된다.About movie 2.대한민국 최고의 명품 제작진이 뭉쳤다!총 제작기간 4년! 빛나는 수상경력의 제작진이 탄생시킨 고퀄리티 애니메이션!영화 은 국내 최고의 실력을 갖춘 명품 제작진이 참여해 개봉 전부터 뜨거운 화제를 불러 일으키고 있다. 이번 극장판은 ‘아빠가 아이들에게 보여주고 싶은 영화’를 만들자는 목표로 지난 2013년 기획을 시작, 총 4년여의 제작기간을 거쳐 극장에서 즐기기에 적합한 고퀄리티 작품으로 탄생했다.먼저, TV시리즈의 성공을 견인한 ‘또봇’의 아버지 이달 감독이 총감독으로 참여해 컨텐츠에 대한 높은 이해를 바탕으로 탄탄한 캐릭터들과 스토리를 완성했다. 이달 감독은 20여년간 애니메이션을 제작해오며 우리나라 문화와 정서를 담은 순수 국산 애니메이션 제작을 위해 노력해 온 장본인. 더불어 정보통신부 디지털 콘텐츠 대상 국무총리상, 문화콘텐츠 수출대상 등 다수의 수상경력을 보유하고 있는 고동우 공동감독 역시 이번 작품의 완성도를 높인 주역이다. 뿐만 아니라 ‘또봇’의 초석을 다진 TV시리즈 1, 2기 그리고 팬들에게 각광받은 5기부터 8기까지의 집필을 책임진 김미혜 작가가 각본 작업에 참여해 시리즈의 세계관을 흥미롭게 재구성해 이목을 집중시키고 있다. 특히, 시리즈 최초의 극장판인 이번 을 위해 등 깊은 휴머니즘을 보여준 한국 영화에 참여한 바 있는 양동명 프로듀서가 함께해 기획 단계부터 영화의 스토리, 주제의식 등 기존 TV시리즈와의 차별성을 위해 노력하기도.이처럼 탄탄힌 실력을 인정 받은 국내 최고의 명품 제작진의 손 끝에서 탄생한 은 완성도 높은 연출과 뛰어난 영상미를 모두 갖춘 웰메이드 영화로서 올 봄 극장가를 장악할 전망이다.About movie 3.TV 시리즈와는 차원이 다른 볼거리!블록버스터급 로봇 액션과 가족을 향한 따뜻한 메시지까지 모두 담았다!영화 은 시리즈 최초 극장판답게 TV 시리즈와는 차원이 다른 볼거리로 기대를 모으고 있다. 인간을 로봇의 부품으로 만들려는 악당의 음모에 빠진 아빠를 구하기 위해 나선 또봇과 친구들의 모험을 담은 이번 작품의 첫 번째 주목할 포인트는 바로 정체불명 로봇군단과의 대결. 평화롭던 제주도를 습격한 로봇군단의 정체가 무엇일지 팬들의 호기심이 증폭되고 있는 가운데, 이번 작품에서 최초로 공개되는 시리즈 최강의 악당 M보스, 그리고 악당 ‘모리박사’의 거대한 음모에 빠져 로봇이 된 아빠 ‘도운’이 또봇과 친구들을 공격한다는 설정은 TV 시리즈에서 볼 수 없었던 긴장감을 선사할 예정인 가운데, 한층 더 화려해진 로봇액션은 관객들의 시선을 사로잡으며 대한민국 대표 변신로봇의 위엄을 보여줄 전망이다.가족 관객들을 사로잡을 영화 의 두 번째 주목할 점은 다른 영화에서는 찾아볼 수 없는 가족을 향한 따뜻한 메시지이다. 아빠와 아들을 주인공으로 내세워 남다른 부성애를 보여준 TV 시리즈에 이어 이번 극장판에서도 그 이상의 훈훈한 감동을 전달할 예정인 것. 평화로운 제주도에 여행 와서도 아이들을 위해 일을 하러 나서는 아빠 ‘도운’의 모습은 많은 부모들의 공감을 불러 일으키는 것은 물론 최악의 위기에 처한 상황에서도 변함없는 아들 ‘하나’와 ‘두리’에 대한 뜨거운 사랑은 아이들에게 아빠의 속마음을 엿볼 수 있는 기회를 제공할 것으로 기대된다. 뿐만 아니라 아이들이 오히려 아빠를 구하기 위해 나서는 용기 있는 모습과 또봇과 함께 위기를 극복해내는 장면은 가족에 대한 사랑과 친구와의 우정의 가치를 전한다. 이렇듯 학부모와 아이들의 마음을 모두 사로잡을 영화 은 스펙터클한 볼거리와 따뜻한 감동으로 가정의 달 극장가를 찾은 관객들에게 종합선물세트 같은 최고의 시간을 선물할 예정이다.Production Note 1.극장판만의 차별화된 스케일과 캐릭터를 파헤치다!평화로운 제주도를 위협하는 시리즈 최강의 적 M보스 등장부터최고 인기 캐릭터 태권 K의 탄생비화까지!영화 은 이색적인 설정과 흥미로운 스토리만큼이나 강렬한 캐릭터들로 관객들의 시선을 사로잡을 전망이다. 먼저, 이번 영화에서 첫 등장해 압도적인 존재감일 과시할 최강의 적 ‘M보스’는 잠수함을 모티브로 탄생했다. 제주도에서 벌어지는 작품의 배경에 맞게 깊은 바다 속에서 호기심을 자극하는 잠수함의 모습으로 첫 등장하는 ‘M보스’는 이후 남다른 위용을 드러내며 또봇 앞에 등장, TV 시리즈의 악당들과는 차원이 다른 긴장감을 선사할 것으로 기대를 모으고 있다. 또한, 작은 몸집이지만 빠른 공격으로 시민들을 위협하는 MM레이버로 이루어진 로봇군단과 군용 장갑차가 변신하는 MM솔져까지 다채로운 악당 로봇이 등장하는 이번 극장판은 역대급 스케일의 액션을 선보이며 어린이 관객들에게 차원이 다른 재미를 선사할 예정.만의 또 다른 볼거리는 바로 최초로 공개되는 ‘태권K’의 탄생 비화. TV시리즈 17기부터 등장한 또봇 ‘태권K’는 군용지프가 로봇으로 변신한 형태로, 말투부터 외형까지 군인을 모티브로 하였으며, 돌려차기 등 태권도의 기술을 차용해 어린이들에게 폭발적 인기를 얻은 캐릭터이다. 친숙하면서도 파워풀한 매력의 ‘태권K’는 2015년 어린이날 시즌을 강타하며 예약판매 하루 만에 완구 품절 사태를 기록한 것은 물론, TV시리즈 [또봇 탐험대- 태권전사K]를 통해 2015 상반기 국내 애니메이션 시청률 1위에 이어 뮤지컬 [태권K와 시간탐험대] 등을 통해 자타공인 시리즈 최고의 캐릭터로 자리매김했다. 이처럼 어린이 관객들의 폭발적 인기를 끌어온 ‘태권K’의 탄생 비화가 이번 작품에서 최초로 공개돼 벌써부터 팬들의 이목을 집중시키고 있는 것. ‘태권K’가 어떻게 하여 파일럿 수호와 함께하게 되었는지, 최초 탄생 모습은 어떤 모습이었는지 그간 베일에 쌓여있던 ‘태권K’의 숨겨진 모습이 담겨 있는 영화 에 대한 기대감이 더욱 높아지고 있다.Production Note 2.화려한 볼거리! 몰입도 높여주는 명품 OST!귀를 사로잡는 박진감 넘치는 웅장한 음악부터 마음 울리는 서정적 선율까지!탄탄한 스토리와 압도적 스케일의 영상미에 더해 이번 작품에서 놓칠 수 없는 것은 바로 오리지널사운드트랙(이하 OST). 관객들을 사로잡을 다채로운 음악으로 완성도를 높인 영화 속 삽입된 OST 곡은 총 18곡. 그 중 절반이 넘는 14곡은 정창국 음악감독이, 나머지 수록곡은 영화의 총감독인 이달 감독을 비롯한 레트로봇의 스탭들이 직접 참여해 눈길을 끈다. 정창국 음악감독은 제한된 시간 내에 임팩트 있는 감정과 정보를 전달 해야 하는 [코카콜라], [현대 자동차] 등 다수의 CF를 비롯, [지구용사 벡터맨], [또봇], [열혈강호] 등 TV 애니메이션과 [라그나로크2] 등의 인기 게임을 통해 실력을 인정 받은 감독이다. 그가 이번 을 위해 특별히 심혈을 기울인 음악은 바로 엔딩곡인 ‘I’m always your friend’로 해당 곡에만 4개월이라는 시간을 쏟으며 여러 번의 편곡 작업을 거친 것으로 알려졌다. 한편, TV 시리즈의 삽입곡을 작업한 경험이 있는 이달 감독은 이번 극장판만을 위해 최초로 서정적인 음악을 시도, 캐릭터의 감정과 스토리의 몰입도를 높이는 OST를 완성해냈다. 주인공 하나, 두리, 세모가 아빠를 기다리는 씬에 사용된 ‘윤슬’이라는 타이틀의 이 곡은 ‘물 위에 반짝이는 햇빛 혹은 달빛’을 뜻하는 순 우리말로 다른 작품과 차별화되는 이번 작품 안에 녹아있는 가족을 향한 따뜻한 감성을 관객들에게 전달할 것으로 기대된다.이처럼 스토리, 영상미의 퀄리티를 업그레이드 해줄 OST까지 갖춘 영화 은 가족 관객들의 눈과 귀를 완벽히 사로잡으며 가정의 달 최고의 애니메이션으로 자리매김할 전망이다.INTERVIEW이달, 고동우 감독과 양동명 프로듀서까지대한민국 명품 제작진이 전하는 [또봇] 첫 극장판 이야기Q. 높은 인기를 누린 시리즈의 첫 극장판으로 기대를 모으고 있는데요. 최초 기획 의도가 궁금합니다.A. ‘아빠가 아이들에게 보여주고 싶은 영화’로 만들자는 목표로 2013년 시작했습니다. 시나리오 작업에만 2년여가 소요되었고, 마침내 2015년 제작을 시작하게 되었습니다. 아이들에게는 ‘아빠의 솔직한 고백’을, 아빠들에게는 ‘아이들에게 아빠가 필요한 것은 바로 지금’이라는 메시지를 전하기 위해 노력했고 2016년 말, 총 4년여에 거친 기간 끝에 완성할 수 있었습니다.Q. TV 시리즈와 다른 극장판만의 볼거리와 매력은 무엇인가요?A. 첫 번째는 제주도를 배경으로 펼쳐지는 새로운 공간에서의 모험이라는 점이며, 두 번째는 역시로봇군단과의 박진감 넘치는 대결 장면을 꼽을 수 있겠습니다. 서귀포 항을 배경으로 한 대규모 군중 씬, 초대형 잠수함 로봇과의 마지막 결투 씬 등은 기존 TV 시리즈에서는 보지 못했던 압도적 스케일의 볼거리가 될 것입니다.Q. 제작 과정에서 어려웠던 혹은 재미있었던 에피소드가 궁금합니다.A. 작품으로 보았을 때, 또봇의 레거시를 최대한 존중하면서도 새로운 이야기를 어떻게 담아냈느냐가 가장 큰 과제였습니다. 시리즈의 세계관을 유지하면서도 새로움을 위해 OST에도 많은 공력을 쏟아 부었고, 그 동안 하지 않았던 스타일, 주제의식, 스토리를 그려내고자 많은 노력과 투자를 했습니다.이 밖에도 놀라웠던 열성팬들의 응원이 기억에 남습니다. 조공이라고 하죠? 연예인들만 받는 줄 알았던 조공이 저희 제작진에게도 와서 놀랐습니다. 아이와 함께 [또봇]을 보는 학부모, 대학생이 된 팬들 등 열성팬들이 극장판 제작 소식을 듣고 각종 먹을거리를 산더미처럼 보내주시곤 했습니다. 얼마전에는 화환도 보내주셨어요. 감사할 따름입니다.Q. 영화 속에는 다양한 아빠 캐릭터가 등장합니다. 이처럼 다채로운 아빠의 모습을 통해 영화가 전달하는 메시지는 어떤 것인가요?A. 부모에게는 ‘부모의 역할은 아이의 인격형성에 지대한 영향을 미치기 때문에 어린이에게는 내일을 기약하기 보다는 바로 지금 사랑으로 보살펴주는 보호자가 필요하다’는 메시지를 전달하고 싶었습니다. 훌쩍 커버린 내일은 더 이상 부모의 자상한 관심은 필요 없게 되어 있을 테니까요.또한 어린이 관객들에게는 다음과 같은 메시지가 전달되기를 바랍니다. 대개 아이들은 자신과 좀 더 많은 시간을 보내게 되는 엄마(혹은 가사를 돌보는, 부모 중 한 쪽)를 아빠(혹은 생업을 위해 바깥 일을 하는, 부모 중 한 쪽)보다 더 가깝게 느끼게 되는 경향이 있습니다. 집 밖에서 생업에 종사하는 부모의 낯선 일상도 결국은 가족을 지키기 위한 노력의 일환이라는 것에 대해 어린이 관객들이 마음을 열길 기대합니다.Source from http://flowerstory1.tistory.com/1this post is collect by CC BY license무툰 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"무툰","slug":"무툰","permalink":"https://mootoon.microhow.com/tags/무툰/"}]},{"title":"한강 조깅하다가 훈남 본 ssul","slug":"한강-조깅하다가-훈남-본-ssul","date":"2016-06-30T15:00:00.000Z","updated":"2018-02-20T19:00:39.651Z","comments":true,"path":"2016/07/01/한강-조깅하다가-훈남-본-ssul/","link":"","permalink":"https://mootoon.microhow.com/2016/07/01/한강-조깅하다가-훈남-본-ssul/","excerpt":"언ㄴF들 나야 나ㅋ\n\n나쁜기집애ㅋ막이랭ㅋ","text":"언ㄴF들 나야 나ㅋ 나쁜기집애ㅋ막이랭ㅋ 아. 요새 날씨듀 휴덥지근하규 습진거 다 알구있?지?.;; 나 완젼 뒷보댕이갸 녹아뮨드러진 메로냐처럼 흘러넘치는 부분이쟈냐; 관리하느라 너-무 힘든 부부젤라 부는 마인부우인 부분동반.ㅠ 그래서 내 뒷댕이 힙up↑( )( ) ↓ ( )( ) 시킬ㅋ겸 이제 맨날 한rivEr 조깅하려구ㅋ 사실 한걍에서 쟈전거 타뉸 궁댕이탱탱 존쟐근육머리만땅피부미인오뺘들 규경가러 가는거쟈냐-ㅎ 나년ㅋ뒷댕이에 옵저버 달린 부분ㅋ막이래ㅎ 아뮤튼,언냐들. 내가 죠깅을 하고 있었는대 어머머 대박사건 져기 한강 둔치에서 죤쟐근육머리만땅오빠들이 서료 농규를 하규ㅜ 있는거얀!!! 나년 어렸을때 슬램덩크만 보고쟈란 Real lady아니겠어?ㅋ 내 첫 후딸도 강백호 오라방 생각하면셔 virGIN을 깬. 뷰.뷴. 아니겠어?.이렇담.뭐.다.?언냐들? 그오뺘들을 보는슌간.,! 머릿속을 핑크불을 킨 초롱아귀 한마리가 기어가는 부분이였다규. 바류.핑.크.라.이.트. 분.홍.구.름.퍼.지.는.부.분.퇵- ㅠㅠ넘황홀했쟈냐ㅠ 그래서 나년. 어느샌가 자리를 잡앗지모야ㅋ 조깅따윈 포기햇다구..;; 조금이라두 오뺘들 땀냄세를 gEt하기 위해. 조금더.조금더.다가간 부분이얀.,; 근데 언냐들. 오뺘들이 총 3명이였는데; 2명운. 내 완식이 확실하더라규. 나머지한명은.꺼림찍했어;. 왜냐. 그 한명을 보는슌간 내 뒷댕이게이더가 파르르떨리기 시작했다규..마치 경쟁자룰 보눈것마냥 마치.펄쓰에서의.sTagE 언냐들 느낌이였어. 무툰 그때갸 이미 어두컴컴한 부분이라ㅋ 몰래 그 근쳐에 앉야서 언늉 찌릿한 땸냄새가 여끼까지 오기룰 기다리규.기다리던 뷰뷴이였어. 글쎄 근데 그.엿같윤.어휴 더러운. 게이더에 걸리던 냔이. 농규공을 날리는데. 그게 언냐들 골때에 맞규 넘 심하게 팅겼는지.;;내쬭으로 날라오는거 아니겠어??!!! 아니.난아직 땀냄세두 못접했는데. 시팔냔ㅇㅣ. 꺼지라규.눈치를 주는거; 맞지이거 언냐들;;;;;허,.참.너무 빡쳐가지구,.;;;; 그런데 나년. 머릿쇽으로 그 엉큼도도한년을 어떤 각도로 한번에 보내버릴까 생갹하다가. 공 인식 못하규. 날라오는공 맞은 부분이쟎아.,언냐들. 이럴때 완전 속상한거있지/ 나년 멀티테스킹은 불가한년 ㅠ 막이랭 아뮤튼. 내가 머리를 공을 정빵으로 맞구ㅠ 속상해서. 몸을 부들부들 떨구 있었어.시빨저년을 어떻게 조질까.;완전생각했쟈냐; 그년이 공잡으러 막 달려오길래 딱 마치 cgv의 미소지기, 롯데시네마 드림이 마냥 미소를.딱.지어서.만반의 쥰비를 했지. 아니근데..,이년이..오자마자;; \"어멋!죄송한뷰뷴이예연.ㅠ공이 글로 튀어버렸네?^~^\" 이러는거야;,,언냐들. 역시 내 뒷댕이레이더는 거짓을 말하지 않나바^^Hips DonT LiE.^o^ 그나져나 저년 멘트 싹수가 너뮤 노란뷰뷴이쟈냐;; 나 슌간젹으루 내 보댕이로 위험감지한부분; 하지만 나란년.이런.기갈싸윰을.한두번.한게아닌. 우거지국의우거지같은년인거ㅓ. 언냐들두 잘 알구있지? .이년이.뛰어오니꺄.키도 나만한게. 농구를 쳐하고 있었대? ㅋ내참 어이가 없어서 \"아녜연ㅎㅂㅎ농구 좋아하시나바여? 키는 작으신거같은데;;\" 라구 센치하게 날려줫어;근데 이년이; \"네.^^ 잘하는건 아닌데 포기하진 않을 거예요 :) 나는 키는 별로 크지 않지만 농구를 포기하지 않을 겁니다 ^-^ 그 정도로 포기를 먼저 시작한다면 아무것도 도전하고 싶지 않을거 같기 때문이죠 ^~^\" 아니 이러면서;나한테 레몬사탕을 주고 윙크하는게 아니겠어?;;나 완전 소름돋은 부붅이쟈냐;;; 성종이 오마쥬 대면서. 순간적으로 자존심이 상하는거야 언냐들.;;;;;;; \"나한테.레몬사탕을?.성.종.니..가?\" 라고 부들부들떨며 말하면서 내 뒷보댕이를 뜨겁게 달구구. 언냐들 내 뒷댕이가 뚝배기인거알지 ^^ 새로담균 된쟝을 뒷댕이에 넣구, \"뚝뒷보지된장찌꺠다 씨뻘년아! 죽어!\" 라구 외치며 바닥을 졍확히 앞뀸치루 박차며 트리플악셀을 시젼해 내 뚝배기뒷댕이에서 펄펄끓는 된장찌개를 싸댄 뷰뷴이얀. 근데 이냔이; 뚝배기 한듀번 먹은게 아니였는ㄴ지; 내가 날리는 족족 다 먹어치우대? 그래서;;;;;;나 완전당황해가지구;;;;;; 잘먹는 모습에 반한부분이쟈나;;; 이떄 눈맞아서 지굼두 순두부찌개한그릇 대접해쥬구 룰루랄라 썰푸는 부분이쟈냐 (^o^) 공감 sns 신고 저작자표시Source from http://dinonee.tistory.com/386this post is collect by CC BY license무툰 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"무툰","slug":"무툰","permalink":"https://mootoon.microhow.com/tags/무툰/"}]}]}